Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/siskkaldashalddaansekuvdna_id_85629.html.tmx
Source language: sme
Languages: nob

source: Siskkaldashálddašansekšuvdna
nob: Seksjon for internforvaltning

source: Ovddidit ja doaimmahit departemeantta teknihkalaš infrastruktuvrra , ja maid IKT-vuogádagaid .
nob: Utvikling av departementets tekniske infrastruktur og kompetansetiltak innen IKT .

source: Opmodathálddašeapmi , háhkamat ja logistihkka .
nob: Eiendomsforvaltning , anskaffelser og logistikk .

source: Sihkarvuohta ja gearggusvuođaáššit .
nob: Sikkerhet og beredskapssaker .

source: Girjerájus ja arkiiva . Hálddašanbarggut ja bálvalusat .
nob: Drift av bibliotek og arkiv og elektronisk saksbehandling .

source: Gelbbolašvuođaovddideapmi IKT:s .
nob: Forvaltningsoppgaver og tjenester .

source: Politihka hábmen IKT-suorggis .
nob: Avdelingsdirektør Truls Bjørvig

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :

source: 8013 Dep. 0030 Oslo
nob: Miljøverndepartementet P.B. 8013 Dep 0030 Oslo
